[
  "Can we go to the park.",
  "Where is the orange cat? Said the big black dog.",
  "We can make the bird fly away if we jump on something.",
  "We can go down to the store with the dog., It is not too far away.",
  "My big yellow cat ate the little black bird.",
  "I like to read my book at school.",
  "We are going to swim at the park.",
  "She finally understood that grief was her love with no place for it to go.",
  "The gloves protect my feet from excess work.",
  "He's in a boy band which doesn't make much sense for a snake.",
  "She always had an interesting perspective on why the world must be flat.",
  "The sun had set and so had his dreams.",
  "The elephant didn't want to talk about the person in the room.",
  "Sometimes you have to just give up and win by cheating.",
  "I am never at home on Sundays.",
  "100 years old is such a young age if you happen to be a bristlecone pine.",
  "I just wanted to tell you I could see the love you have for your child by the way you look at her.",
  "If you don't like toenails, you probably shouldn't look at your feet.",
  "He learned the hardest lesson of his life and had the scars, both physical and mental, to prove it.",
  "The door slammed on the watermelon.",
  "He told us a very exciting adventure story.",
  "He decided that the time had come to be stronger than any of the excuses he'd used until then.",
  "Situps are a terrible way to end your day.",
  "Twin 4-month-olds slept in the shade of the palm tree while the mother tanned in the sun.",
  "There are no heroes in a punk rock band.",
  "The shark-infested South Pine channel was the only way in or out.",
  "It was at that moment that he learned there are certain parts of the body that you should never Nair.",
  "The two walked down the slot canyon oblivious to the sound of thunder in the distance.",
  "She traveled because it cost the same as therapy and was a lot more enjoyable.",
  "Honestly, I didn't care much for the first season, so I didn't bother with the second.",
  "Peanut butter and jelly caused the elderly lady to think about her past.",
  "The clouds formed beautiful animals in the sky that eventually created a tornado to wreak havoc.",
  "The shooter says goodbye to his love.",
  "She found his complete dullness interesting.",
  "As the asteroid hurtled toward earth, Becky was upset her dentist appointment had been canceled.",
  "He wasn't bitter that she had moved on but from the radish.",
  "Writing a list of random sentences is harder than I initially thought it would be.",
  "He wondered why at 18 he was old enough to go to war, but not old enough to buy cigarettes.",
  "A glittering gem is not enough.",
  "The bullet pierced the window shattering it before missing Danny's head by mere millimeters.",
  "Traveling became almost extinct during the pandemic.",
  "We should play with legos at camp.",
  "The lake is a long way from here.",
  "All they could see was the blue water surrounding their sailboat.",
  "The fish listened intently to what the frogs had to say.",
  "She wanted a pet platypus but ended up getting a duck and a ferret instead.",
  "He learned the important lesson that a picnic at the beach on a windy day is a bad idea.",
  "He ran out of money, so he had to stop playing poker.",
  "The gruff old man sat in the back of the bait shop grumbling to himself as he scooped out a handful of worms.",
  "He felt that dining on the bridge brought romance to his relationship with his cat.",
  "The secret code they created made no sense, even to them.",
  "Toddlers feeding raccoons surprised even the seasoned park ranger.",
  "It was always dangerous to drive with him since he insisted the safety cones were a slalom course.",
  "Greetings from the galaxy MACS0647-JD, or what we call home.",
  "My Mum tries to be cool by saying that she likes all the same things that I do.",
  "He loved eating his bananas in hot dog buns.",
  "He decided to count all the sand on the beach as a hobby."
]
